[
  "calendar",
  "obsidian-tabs",
  "obsidian-kanban",
  "obsidian-reminder-plugin",
  "nldates-obsidian",
  "todoist-sync-plugin",
  "obsidian-git",
  "dataview",
  "folder-note-core",
  "folder-note-plugin",
  "quickadd",
  "obsidian-another-quick-switcher",
  "sliding-panes-obsidian",
  "obsidian-day-planner",
  "obsidian-dynamic-toc",
  "obsidian-full-calendar",
  "notion-like-tables",
  "obsidian-binary-file-manager-plugin"
]